Repository: kudlav/anti-spam
Catalog: languages/anti-spam-reloaded-*.po
Languages: cs_cz

source: Apply
cs_cz: Použít

source: Show number of blocked comments
cs_cz: Zobrazit počet zablokovaných komentářů

source: %1$s spam comment was blocked by %2$s plugin so far
cs_cz: %1$s komentář byl dosud zablokován pluginem %2$s

source: View spam section
cs_cz: Přejít na sekci Spam

source: Useful for testing how the plugin works
cs_cz: Užitečné pro vyzkoušení, jak plugin funguje

source: Save spam comments into spam section
cs_cz: Uložit zablokované komentáře do sekce Spam

source: Save spam comments
cs_cz: Uložit zablokované komentáře

source: Trackbacks are disabled.
cs_cz: Trackbacky jsou zakázané.

source: Comment is a spam.
cs_cz: Komentář je spam.

source: Leave this field empty
cs_cz: Ponechte toto pole prázdné

source: Current ye%s@r
cs_cz: Aktuální ro%sk

source: No spam in comments. No captcha.
cs_cz: Žádný spam v komentářích. Žádná captcha.

source: http://wordpress.org/plugins/anti-spam-reloaded/
cs_cz: https://cs.wordpress.org/plugins/anti-spam-reloaded/
